@extends('layout')
@section('content')
	<div class="content">
		<div class="title-banner" style="background-image: url(img/about.jpg);">
			<div class="wrapper">
				<h2>О SHEIKH</h2>
			</div>
		</div>
		<div class="wrapper">
			<div class="about-page about">
				<p class="lid">SHEIKH Real Estate – российское агентство, предоставляющее для своих клиентов обширный спектр услуг на рынке недвижимости в ОАЭ, Саудовской Аравии, Катаре, Ливане и Иордании. Мы делаем упор исключительно на элитной недвижимости, из которой в дальнейшем вы сможет извлечь свою собственную выгоду. Агентство сотрудничает с узким кругом строительных компаний, оказывающих для клиентов «SHEIKH RE» все необходимые условия для успешной сделки, поэтому наша основная цель – ваше довольство. Клиент заключает сделку непосредственно со строительными компаниями, при этом, не оплачивая услуги агентства.</p>
				<div class="text-header">
					<h3>Преимущества сотрудничества с «SHEIKH Real Estate»:</h2>
				</div>
				<ul>
					<li>Дополнительные скидки от строительных компаний клиентам агентства</li>
					<li>Консультирование по всем важным вопросам, касающиеся покупки недвижимости	</li>
					<li>Предоставление закрытой информации по инвестиционновыгодным проектам недвижимости</li>
					<li>Постоянная связь с клиентом до момента заключительного этапа покупки недвижимости</li>
					<li>Сопровождение банковских переводов и ведение пакета документов</li>
					<li>Предоставление транспортного трансфера</li>
					<li>Бесплатные услуги переводчиков</li>
				</ul>
				<div class="text-header">
					<h3>Наша команда</h3>
				</div>
				<p>
					Сотрудники нашего агентства – это опытная команда из высококлассных специалистов, любящих свою работу, готовых профессионально расти ради дела, в которое они верят. Компетентный руководящий состав, безупречные специалисты по аналитике состояния индустрии недвижимости Ближнего Востока, скрупулезные блоггеры и добросовестные агенты к вашим услугам. Мы – «SHEIKH Real Estate».
				</p>
				<p class="image"><img class="team_img" src="img/team_img.jpg" alt=""></p>
				<div class="text-header">
					<h3>Пошаговая инструкция покупки недвижимости с помощью нашего агентства</h2>
				</div>

				<div class="left_box">
					<h4>Шаг 1</h4>
					<p>Хорошо подумайте вот над чем: действительно ли вы готовы к покупке недвижимости за пределами вашей родной страны? Если вы все же решились, первое, что надо сделать – это понять для себя, какую цель от ее приобретения вы преследуете: для ведения бизнеса; в качестве инвестиций; для проживания.</p>
				</div>
				<div class="right_img"><img src="img/think.jpg" alt=""></div>

				<div class="right_box">
					<h4>Шаг 2</h4>
					<p>Разобравшись, что вам больше подходит, свяжитесь с нашими менеджерами, которые проконсультируют вас по всем необходимым вопросам и детально объяснят все нюансы. При необходимости наши лучшие специалисты встретятся с вами. </p>
				</div>
				<div class="left_img"><img src="img/consult.jpg" alt=""></div>

				<div class="left_box">
					<h4>Шаг 3</h4>
					<p>Мы подберем для вас самые оптимальные и выгодные варианты посредством связи с нашими партнерами в ведущих строительных компаниях. Уточним наличие той или иной недвижимости, допустимых скидок и возможность предоставления максимальной дополнительной скидки, которую компания-застройщик может предоставить клиенту с помощью нашего агентства. </p>
				</div>
				<div class="right_img"><img src="img/find.jpg" alt=""></div>

				<div class="right_box">
					<h4>Шаг 4</h4>
					<p>Агентство SHEIKH RE снабдит вас полной информацией о желаемой недвижимости, заключит с вами соглашение о ведении вашего пакета документов и банковских переводов. Мы зарезервируем вашу недвижимость, совершив минимальный безналичный перевод на счет компании-застройщика.</p>
				</div>
				<div class="left_img"><img src="img/info.jpg" alt=""></div>

				<div class="left_box">
					<h4>Шаг 5</h4>
					<p>В течение недели вам предстоит провести первый основной взнос, который изначально идет на проверку государственному монетарному учреждению страны, в которой вы приобретаете недвижимость. Осуществив первый взнос, необходимо будет заполнить документы, которые вам вышлет строительная компания. Сумма первого и последующих взносов за определенные периоды устанавливается компанией-застройщиком.</p>
				</div>
				<div class="right_img"><img src="img/payment.jpg" alt=""></div>

				<div class="right_box">
					<h4>Шаг 6</h4>
					<p>После последнего взноса, компания-застройщик выдаст вам ключи от вашей недвижимости и все удостоверяющие документы о наличии собственника на данную недвижимость. Теперь вы можете нежиться ослепительно яркими лучами солнца в вашем новом жилище, или же использовать его как отличный источник пассивного дохода.</p>
				</div>
				<div class="left_img"><img src="img/profit.jpg" alt=""></div>

			</div>
		</div>
	</div>
@endsection
