@extends('layout')
@section('content')
	<div class="content">
		<div class="title-banner" style="background-image: url(img/about.jpg);">
			<div class="wrapper">
				{{-- <h2>О SHEIKH</h2> --}}
			</div>
		</div>
		<div class="wrapper">
			<div class="single-page about">
				<p class="lid">Компания DAMAC была создана в 2002 году как частная организация в сфере строительства жилой и коммерческой недвижимости в Дубае и на ближнем востоке. С тех пор, компания быстро расширяется в Северной Африке, Иордании, Ливане, Катаре и Саудовской Аравии.</p>
				<div class="text-header">
					<h2>Наша миссия</h2>
				</div>
				<p>DAMAC позиционирует себя как ведущий строитель в сфере роскошных домов, Стремится обеспечить уникальные концепции клиентам со всего мира.</p>
				<p>В центре культуры DAMAC Properties лежит желание создавать роскошь для клиентов. От выбора партнеров по развитию, таких как архитекторов, проектировщиков и подрядчиков, до передачи ключей, компания стремится сдержать свое обещание, чтобы каждая деталь была безупречна.</p>
				<p>Для обеспечения разработки поставляются по самым высоким стандартам, DAMAC Свойства обеспечивает право рабочую среду для талантливых сотрудников, выбирает только самые лучшие партнеры, разрабатывает проекты в престижных районах, и использует самые современные строительные материалы.</p>
				<p>Только при работе таким образом можно гарантировать компании послужной список доставки для клиентов, чтобы помочь реализовать свою цель стать ведущим разработчиком роскоши на ближнем востоке.</p>
				<div class="quote">
					<h2>Слово директора</h2>
					<p>С момента своего создания, цель DAMAC Properties должен быть на переднем крае развития элитной недвижимости. За это время мы стремились создать себе репутацию для доставки самые высокие качественные характеристики в Дубае и в настоящее время среди ведущих разработчиков Ближнего Востока.</p>
					<a class="readmore" href="">Подробнее</a>
				</div>
				<div class="text-header">
					<h2>Наша команда</h2>
				</div>
				<p>Опытная команда управления директоров и топ-менеджеров имеет большой опыт в недвижимости и строительной отрасли.</p>
				<div class="text-header">
					<!-- <h2>Наша история</h2>
				</div>
				<p>Компания DAMAC была создана в 2002 году как разработчик элитной недвижимости, имеющий огромный опыт работы в Дубае и ОАЭ. За последние 13 лет, компания превратилась в одного из ведущих разработчиков...</p>
				<div class="statistic">
					<div class="stat1">
						<h3>2002</h3>
						<span>дата основания</span>
					</div>
					<div class="stat2">
						<h3>40.000 +</h3>
						<span>единиц в процессе</span>
					</div>
					<div class="stat3">
						<h3>15.500 +</h3>
						<span>единиц доставлено</span>
					</div>
					<div class="stat4">
						<h3>13.000 +</h3>
						<span>обслуживаемых апартаментов</span>
					</div>
				</div>
				<div class="readmore-center">
					<a class="readmore black" href="">Подробнее</a>
				</div>
				<div class="section-title">
					<h2>Наши проекты</h2>
					<div class="line"></div>
				</div>
				@include('includes/last_projects') -->
			</div>
		</div>
		</div>
	</div>
@endsection
