@extends('layout')
@section('content')
	<div class="content">
		<div class="title-banner" style="background-image: url(img/about.jpg);">
			<div class="wrapper">
				<h2>Условия использования сайта </h2>
			</div>
		</div>
		<div class="wrapper">
			<h4>Общие условия использования сайта </h4>
			<ul>
				<li>Агентство по недвижимости «SHEIKH Real Estate» (далее – «Sheikh RE») предлагает пользователю сети Интернет (далее – Пользователь) использовать сайт исключительно в информативном характере.</li>
				<li>Настоящие условия доступа к сайту являются юридически обязывающим пользовательским соглашением (далее – «Соглашение») между Sheikh RE и Пользователем, незарегистрированным на сайте «sheikhhouse.ru» (далее – «Сайт»).</li>
				<li> Сайт распространяется во всемирной компьютерной сети Интернет и включает в себя информацию, материалы и данные, предоставляемые Sheikh RE и зарубежными строительными компаниями.</li>
				<li>Пользователем является физическое лицо, незарегистрированное на Сайте, являющееся одной из сторон настоящего Соглашения. Доступ Пользователя к Сайту (с момента как Пользователь открыл Сайт) означает, что Пользователь принимает и обязуется соблюдать все нижеприведенные условия настоящего Соглашения.</li>
				<li>Настоящее Соглашение может быть изменено и/или дополнено администрацией Сайта в одностороннем порядке без какого-либо специального уведомления. Настоящие правила являются открытым и общедоступным документом.</li>
				<li>Соглашение предусматривает взаимные права и обязанности Пользователя и администрации Сайта Sheikh RE по следующим пунктам:
					<ul>
						<li>Порядок использования Сайта;</li>
						<li>Политика конфиденциальности;</li>
						<li>Ограничение ответственности Администрации сайта;</li>
						<li>Порядок действия Соглашения.</li>
					</ul>
				</li>
			</ul>
			<h4>Порядок использования Сайта</h4>
			<ul>В зависимости от цели использования Сайта, для получения информации о проектах недвижимости Пользователь может:
				<li>отправлять уведомления администрации Сайта; </li>
				<li>звонить на указанные номера Сайта;</li>
				<li>оставлять свои контакты для последующей связи;</li>
				<li>обращаться с вопросами, претензиями и пожеланиями, связанными с Сайтом;</li>
				<li>скачивать брошюры и документы проектов недвижимости.</li>
			</ul>
			<h4>Персональная информация Пользователя</h4>
			<ul>
				<li>Администрация Сайта с уважением и ответственностью относится к конфиденциальной информации любого лица, ставшего посетителем Sheikh RE. Принимая это Соглашение, Пользователь дает согласие на сбор и использование определенной информации о Пользователе в соответствии с нормативно-правовой базой РФ и политикой администрации сайта о защите персональных данных. Кроме того, Пользователь дает согласие, что администрация Сайта может собирать, использовать, передавать, обрабатывать и поддерживать информацию, которую Пользователь передал администрации Сайта с целью предоставления соответствующих услуг.</li>
				<li>Администрация Сайта обязуется осуществлять сбор только той персональной информации, которую Пользователь предоставляет добровольно.</li>
				<li>Администрация Сайта собирает основные персональные данные, такие как имя, номер телефона и адрес электронной почты.</li>
				<li>Администрация Сайта может использовать любую собранную через Сайт информацию с целью улучшения содержания интернет-сайта, его доработки, передачи информации Пользователю (по запросам), для маркетинговых или исследовательских целей, а также для других целей, не противоречащим положениям действующего законодательства РФ.</li>
			</ul>
			<h4>Ограничение ответственности администрации Сайта</h4>
			<ul>
				<li>Администрация Сайта не несет никакой ответственности за любые ошибки, опечатки и неточности, которые могут быть обнаружены в материалах, содержащихся на данном Сайте. Администрация Сайта прикладывает все необходимые усилия, чтобы обеспечить точность и достоверность представляемой на Сайте информации. </li>
				<li>Информация на Сайте постоянно обновляется и в любой момент может стать устаревшей. Администрация Сайта не несет ответственности за получение устаревшей информации с Сайта, а также за неспособность Пользователя получить обновления хранящейся на Сайте информации.</li>
				<li>Администрация Сайта не несет ответственности за ущерб, убытки или расходы (реальные либо возможные), возникшие в связи с настоящим Сайтом, его использованием или невозможностью использования.</li>
				<li>Администрация Сайта не несет ответственности за неполное, неточное, некорректное указание Пользователем своих данных при заполнении формы для получения информации о проектах недвижимости.</li>
				<li>Администрация Сайта не несет ответственности за аналитику и мнения мировых экспертов в области недвижимости, а также новостей и другого материала, размещенного в разделе «Новости индустрии».</li>
				<li>В целях вышеизложенного, администрация Сайта оставляет за собой право удалять размещенную на Сайте информацию и предпринимать технические и юридические меры для прекращения доступа к Сайту Пользователей, нарушающих требования Соглашения.</li>
			</ul>
			<h4>Порядок действия Соглашения</h4>
			<ul>
				<li>Настоящее Соглашение является договором. Администрация Сайта оставляет за собой право как изменить настоящее Соглашение, так и ввести новое. Подобные изменения вступают в силу с момента их размещения на Сайте. Использование Пользователем материалов сайта после изменения Соглашения означает их принятие.</li>
				<li>Данное Соглашение вступает в силу при первом посещении Сайта Пользователем и действует между Пользователем и Sheikh RE на протяжении всего периода использования Пользователем Сайта.</li>
				<li>Сайт является объектом права интеллектуальной собственности администрации Сайта. Все исключительные имущественные авторские права на сайт принадлежат администрации Сайта. Использование Сайта Пользователями возможно строго в рамках Соглашения и законодательства РФ.</li>
				<li>Все торговые марки и названия, на которые даются ссылки в материалах настоящего Сайта являются собственностью их соответствующих владельцев.</li>
				<li>Пользователь соглашается не воспроизводить, не повторять, не копировать, какие-либо части Сайта, кроме тех случаев, когда такое разрешение дано Пользователю администрацией Сайта.</li>
				<li>Настоящее Соглашение регулируется и толкуется в соответствии с законодательством РФ. Вопросы, не урегулированные Соглашением, подлежат разрешению в соответствии с законодательством РФ.</li>
			</ul>
		</div>
	</div>
@endsection
