@extends ('layout')
@section('content')
<div class="content">
		<div class="title-banner" style="background-image: url(img/investor_relations.jpg);">
			<div class="wrapper">
				<h2>Инвестирование</h2>
			</div>
		</div>
		<div class="wrapper">
			<div class="single-page">
				<div class="content-left-block">
					<div class="left-col">
						<p class="text-center">Агентство «SHEIKH Real Estate» ведет тесные партнерские отношения с несколькими крупными строительными компаниями. Рассмотрим наиболее привлекательного для инвестиций застройщика – «DAMAC Properties».</p>
						<h4>Почему компания DAMAC?</h4>
						<p>Как лидер строительства элитной недвижимости в Дубае, ПАО «DAMAC Properties» придает большое значение обеспечению четкой, последовательной и прозрачной информации в своей деятельности. Таким образом, компания за многие годы образовала опытное подразделение по связи с инвесторами, также данное подразделение способствует непрерывному информированию своих акционеров посредством своевременной модернизации активов компании. Подразделение по связи с инвесторами предоставляет доступ к финансовым отчетам компании, последним новостям и активам инвесторов.</p>
						<h4>Инвестиционный портфель</h4>
						<p>«DAMAC Properties» предлагает инвесторам поучаствовать в будущем росте ведущего застройщика Дубая и Ближнего Востока.</p>
						<p>Компания, отстроив 16800 единиц недвижимости с момента запуска своего первого проекта в 2002 году, имеет доказанный послужной список сдачи готовой недвижимости через все циклы рынка. По состоянию на 30 сентября 2016 года компания имеет 44000 единиц на различных этапах планирования и развития на всем Ближнем Востоке. «DAMAC Properties» стремится достичь отметки в 13000 единиц недвижимости гостиничных номеров, обслуживаемых отельных апартаментов и обслуживаемых вилл.</p>
						<p>Застройщик нацелен на большое количество инвесторов, которые, в свою очередь, смогут извлечь максимум прибыли, движимой финансовыми результатами и повышением рентабельности. В результате чего строится успешная бизнес-модель.</p>
						<p>Компания поддерживает прогрессивную дивидендную политику, но оставляет за собой право вносить изменения для непрерывного роста в зависимости от рыночных условий.</p>
						<h4>Основные факторы инвестирования</h4>
						<ul>
							<li>Всемирно признанный бренд</li>
							<li>Ведущий застройщик на рынке недвижимости Дубая и за его пределами</li>
							<li>Доказанный успех бизнес-модели с плотным целевым финансированием и привлекательной доходностью</li>
							<li>Передовой дизайн, продажа и реализация проектов в большом количестве, а также роскошный сервис и гостеприимство</li>
							<li>Гарантированный будущий рост от потока отличающихся проектов и способности поиска источника новых возможностей</li>
							<li>Опытная команда менеджеров и преданные идее учредители</li>
						</ul>
						<p>Более подробную информацию вы сможете найти на официальном сайте компании: <a href="https://www.damacproperties.com" target="_blank">https://www.damacproperties.com</a></p>
						<h4>Осуществление покупки недвижимости в деталях</h4>
						<p>Приведем один из реальных примеров инвестирования в недвижимость с помощью агентства «SHEIKH Real Estate».</p>
						<p>В конце декабря 2015 года в наше агентство обратился «Mr. Somebody» для вложения денежных средств в дубайскую недвижимость. Основной мотивацией данного действия послужило нестабильное состояние экономики Российской Федерации. На тот момент недвижимость на территории России не оправдывала вложенных в нее денег, а банки постепенно прекращали свою деятельность из-за отзыва лицензий, что приводило к сгоранию части денег, превышающих сумму по вкладу в размере 1,4 млн. рублей. Проанализировав для себя мировой рынок недвижимости с помощью интернета и комментариев в различных блогах, наш клиент приметил быстроразвивающуюся индустрию недвижимости Дубая. Его основная цель – быстрое и легкое вложение большой суммы денег, которая впоследствии приумножится.</p>
						<p>Мы подобрали несколько отличных вариантов для клиента, исходя из его пожеланий. Его выбор пал на грандиозный проект «AKOYA Oxygen» – большой по площади зеленый городок, который находится в 7 минутах езды от международного аэропорта Аль-Мактум и 15 минутах от района Бурдж, на территории, где Дубай только застраивают. Немного о проекте. «AKOYA Oxygen» – жилой городок, который в буквальном смысле утопает в пышной зелени. На площади более 511 гектар находятся маленькие и большие виллы, пятизвездочные отели, огромный торгово-развлекательный центр, тропический лес, плавательные бассейны, танцующие фонтаны, детские сады, школы и превосходные поля для гольфа, разработанные командой Тайгера Вудса совместно с организацией Дональда Трампа.</p>
						<p>Среди большого количества вилл и апартаментов в данном проекте, была отобрана одна единица недвижимости. Четырехспальная вилла площадью 176 квадратных метров и с территорией площадью 252 квадратных метра в престижном микрорайоне «Amazonia». Цена на данную виллу составляла 686,066$. На тот период в городе проводился ежегодный Дубайский торговый фестиваль, в связи с этим компания «DAMAC Properties» по традиции дарила в подарок своим клиентам новый автомобиль премиального класса. «Mr. Somebody» отказался от щедрого подарка, что позволило первоначальной цене снизиться до 610,664$. Замечательным бонусом стала и дополнительная скидка в размере 10,000$ от агентства «SHEIKH RE». Общая сумма за недвижимость – 600,664$. Стоит также учесть разовую оплату единственного налога на недвижимость в Земельный департамент Дубая. Данный налог составляет 4% от стоимости недвижимости.</p>
						<p>Итог – 624,691$ (2,286,368 AED). Оплата в течение трех лет до конца завершения строительства.</p>

						<div class="text-center">
							<div class="col-image">
								<a href="img/oxygen.jpg" data-lightbox="roadtrip"><img src="img/oxygen.jpg" alt=""></a>
							</div>
							<div class="col-image">
								<a href="img/oxygen2.jpg" data-lightbox="roadtrip"><img src="img/oxygen2.jpg" alt=""></a>
							</div>
						</div>

						<p>К концу 2018 года ключи и сопутствующие документы по недвижимости передадут нашему клиенту. В дальнейшем «Mr. Somebody» планирует сдавать недвижимость до 2021 года, а после продать ее. В общей сложности от аренды и продажи он  рассчитывает получить около 1,000,000$.</p>
						<p>Факторы, позволяющие цене данной виллы вырасти:</p>
						<ul>
							<li>Быстроразвивающаяся индустрия недвижимости Дубая</li>
							<li>Покупка совершена на начальном этапе строительства</li>
							<li>Проект «AKOYA Oxygen» находится в районе Дубая, который еще только застраивается</li>
							<li>Проведение в Дубае престижной мировой выставки World Expo 2020</li>
							<li>Сосредоточение в эмирате деловой и туристической активности региона</li>
						</ul>
					</div>
				</div>
				<div class="right-col">
					<div class="text-header">
						<h2>Информация</h2>
						<p class="inf">Агентство «SHEIKH Real Estate» сотрудничает исключительно с узким кругом строительных компаний, которые на сегодняшний день являются финансово устойчивыми и менее рискованными для инвестиций. Мы прилагаем все усилия для того, чтобы наш клиент чувствовал себя уверенно и комфортно.
						</p>
					</div>
					<ul class="right-col-menu">
						@foreach ($static_pages as $static_page)
							@if ($static_page->main_page_id == 4)
								<li><a href="{!! action('MainController@show_page', $static_page->slug) !!}">{!! $static_page->title !!}</a></li>
							@endif
						@endforeach
					</ul>
					<div class="text-header">
						<h2>Акция DAMAC</h2>
					</div>
					<div class="right-col-contacts">
						<iframe id="euroland_iframe" height="390px" width="100%" scrolling="No" frameborder="0" src="//tools.euroland.com/tools/ticker/scrolling/?companycode=ae-damac&amp;v=new&amp;lang=en-GB"></iframe>
					</div>
				</div>
			</div>
		</div>
	</div>
@endsection
